<?php

return [


    'home' => 'Главная',
    /**
     * Permissions
     */
    'permissions' => 'Привелегии',
    'users' => 'Пользователи',
    'roles' => 'Роли',

    'EDIT_PERMS' => 'Редактирование прав',
    'ADMIN_USERS' => 'Администрирование пользователей',
    'EDIT_USERS' => 'Редактирование пользователей',
    'CONFIRMATION_DATA' => 'Утверждение статей',
    'VIEW_ADMIN' => 'Просмотр админки',
    'ADD_BLOG' => 'Добавление статей блога',
    'UPDATE_BLOG' => 'Редактирование статей блога',
    'ADD_ARTICLES' => 'Добавление статей',
    'UPDATE_ARTICLES' => 'Редактирование статей',
    'DELETE_ARTICLES' => 'Удаление статей',
    'UPDATE_CATS' => 'Редактирование категорий',
    'UPDATE_TAGS' => 'Редактирование тэгов',
    'DELETE_BLOG' => 'Удаление статей блога',
    'UPDATE_ESTABLISHMENT' => 'Редактирование учреждений',

    /**
     *  Roles
     */
    'admin' => 'Администратор',
    'author' => 'Автор',
    'moderator' => 'Модератор',
    'guest' => 'Гость',

    'email' => 'Почта',
    'password' => 'Пароль',
    'cpassword' => 'Повтор пароля',
    /**
     *  Menu
     */
    'profile' => 'Профиль',
    'profiles' => 'Редактирование профилей',
    'specialties' => 'Редактирование специальностей',
    'blog' => 'Редактирование блога',
    'establishment' => 'Редактирование учреждений',
    'doc' => 'Я доктор',
    'patient' => 'Я больной',
    'blog' => 'Блог',
    /**
     * Catalog
     */
    'doce' => 'враче',
    /**
     * Блог
     */
    'more' => 'Подробнее',
];
