<?php

return [


    'home' => 'Главная',
    /**
     * Permissions
     */
    'permissions' => 'Привелегии',
    'users' => 'Пользователи',
    'roles' => 'Роли',

    'EDIT_PERMS' => 'Редактирование прав',
    'ADMIN_USERS' => 'Администрирование пользователей',
    'EDIT_USERS' => 'Редактирование пользователей',
    'CONFIRMATION_DATA' => 'Утверждение статей',
    'VIEW_ADMIN' => 'Просмотр админки',
    'ADD_BLOG' => 'Добавление статей блога',
    'UPDATE_BLOG' => 'Редактирование статей блога',
    'ADD_ARTICLES' => 'Добавление статей',
    'UPDATE_ARTICLES' => 'Редактирование статей',
    'DELETE_ARTICLES' => 'Удаление статей',
    'UPDATE_CATS' => 'Редактирование категорий',
    'UPDATE_TAGS' => 'Редактирование тэгов',
    'DELETE_BLOG' => 'Удаление статей блога',
    'UPDATE_ESTABLISHMENT' => 'Редактирование учреждений',
    'UPDATE_GOROSCOP' => 'Редактирование гороскопа',
    'UPDATE_MENUS' => 'Редактирование меню',
    'UPDATE_COMMENTS' => 'Модерация коментариев',
    'UPDATE_PREMIUMS' => 'Добавление премиум',
    'UPDATE_GEO' => 'Добавление Страны\Города',
    'UPDATE_EVENTS' => 'Управление мероприятиями',
    'UPDATE_SEO' => 'SEO',
    'UPDATE_ADVERTISING' => 'Реклама',
    'UPDATE_STATIC' => 'Статичные страницы',

    /**
     *  Roles
     */
    'admin' => 'Администратор',
    'author' => 'Автор',
    'moderator' => 'Модератор',
    'guest' => 'Гость',

    'email' => 'Почта',
    'password' => 'Пароль',
    'cpassword' => 'Повтор пароля',
    /**
     *  Menu
     */
    'profile' => 'Профиль',
    'profiles' => 'Редактирование профилей',
    'specialties' => 'Редактирование специальностей',
    'establishment' => 'Редактирование учреждений',
    'doctor' => 'Я доктор',
    'patient' => 'Я больной',
    'blog' => 'Блог',
    /**
     * Catalog
     */
    'doce' => 'враче',
    'brands' => 'Бренды',
    'clinics' => 'Клиники',
    'distributors' => 'Дистрибьюторы',
    'docs' => 'Врачи',
    'brand' => 'Бренды',
    'clinic' => 'Клиники',
    'distributor' => 'Дистрибьюторы',
    'doc' => 'Врачи',
    /**
     * Блог
     */
    'more' => 'Подробнее',
    /**
     * Статьи
     */
    'articles' => 'Статьи',
    'subscribe' => 'Подписка оформлена',
//    Реклама
    'footer' => 'Футер',
    'sidebar' => 'Сайдбар',
    'sidebar_2' => 'Сайдбар №2',
    'main_1' => 'Главная №1',
    'main_2' => 'Главная №2',
    'main_3' => 'Главная №3',
//    Месяцы(поиск)
    'm01' => 'января',
    'm02' => 'февраля',
    'm03' => 'марта',
    'm04' => 'апреля',
    'm05' => 'мая',
    'm06' => 'июня',
    'm07' => 'июля',
    'm08' => 'августа',
    'm09' => 'сентября',
    'm10' => 'октября',
    'm11' => 'ноября',
    'm12' => 'декабря',
    //    Месяцы
    '01' => 'январь',
    '02' => 'февраль',
    '03' => 'март',
    '04' => 'апрель',
    '05' => 'май',
    '06' => 'июнь',
    '07' => 'июль',
    '08' => 'август',
    '09' => 'сентябрь',
    '10' => 'октябрь',
    '11' => 'ноябрь',
    '12' => 'декабрь',
//    static
    'about' => 'О нас',
    'contacts' => 'Контакты',
    'partnership' => 'Партнерство',
    'conditions' => 'Соглашение об использовании',
    'advertising' => 'Реклама на проекте',


];
