<?php

return [


    'home' => 'Главная',
    /**
     * Permissions
     */
    'permissions' => 'Привелегии',
    'users' => 'Пользователи',
    'roles' => 'Роли',

    'EDIT_PERMS' => 'Редактирование прав',
    'ADMIN_USERS' => 'Администрирование пользователей',
    'EDIT_USERS' => 'Редактирование пользователей',
    'CONFIRMATION_DATA' => 'Утверждение статей',
    'VIEW_ADMIN' => 'Просмотр админки',
    'ADD_BLOG' => 'Добавление статей блога',
    'UPDATE_BLOG' => 'Редактирование статей блога',
    'ADD_ARTICLES' => 'Добавление статей',
    'UPDATE_ARTICLES' => 'Редактирование статей',
    /**
     *  Roles
     */
    'admin' => 'Администратор',
    'author' => 'Автор',
    'moderator' => 'Модератор',
    'guest' => 'Гость',

    'email' => 'Почта',
    'password' => 'Пароль',
    'cpassword' => 'Повтор пароля',
    /**
     *  Menu
     */
    'profile' => 'Профиль',
    'profiles' => 'Редактирование профилей',
    'specialties' => 'Редактирование специальностей',
    /**
     * Catalog
     */
    'doce' => 'враче'
];
